import { ProductModel } from "./models/product";


export const PRODUCTS: ProductModel[] = [
    { id: 11, name: 'Шуменско', price: '3.99', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.', image: '/assets/images/beer1.jpg', category: "shumensko" }, 
    { id: 12, name: 'Пиринско', price: '2.99', description: 'Пиринско Светло е изключително свежа и пивка бира от типа „пилзнер“ с 4,4% алкохолно съдържание. Тя притежава всички традиционни достойнства на светлото пиво: добре балансиран горчив вкус.', image: '/assets/images/pirinskoPivo.jpg',category: "pirinsko" },
    { id: 13, name: 'Шуменско', price: '1.99', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.', image: '/assets/images/beer1.jpg',category: "shumensko" },
    { id: 14, name: 'Карлсберг', price: '4.99', description: 'Изготвена за първи път през 1904г. Карлсберг пилзнер е част от датското културно наследство. Ще изпитате хармоничен баланс между горчивината и сладостта на ябълки, докато се наслаждавате.', image: '/assets/images/carlsbergBeer.jpg',category: "carlsberg" },
    { id: 15, name: 'Принско', price: '3.99', description: 'Пиринско Светло е изключително свежа и пивка бира от типа „пилзнер“ с 4,4% алкохолно съдържание. Тя притежава всички традиционни достойнства на светлото пиво: добре балансиран горчив вкус.', image: '/assets/images/pirinskoPivo.jpg',category: "pirinsko" },
    { id: 16, name: 'Шуменско', price: '5.99', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.', image: '/assets/images/beer1.jpg',category: "shumensko" },
    { id: 17, name: 'Пиринско', price: '2.79', description: 'Пиринско Светло е изключително свежа и пивка бира от типа „пилзнер“ с 4,4% алкохолно съдържание. Тя притежава всички традиционни достойнства на светлото пиво: добре балансиран горчив вкус.', image: '/assets/images/pirinskoPivo.jpg',category: "pirinsko" },
    { id: 18, name: 'Шуменско', price: '3.79', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.', image: '/assets/images/beer1.jpg',category: "shumensko" }
   
];


