import { ProductModel } from "./models/product";


export const PRODUCTS: ProductModel[] = [
    { id: 11, name: 'Шуменско', price: '3.99', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.', image: '/assets/images/beer1.jpg', category: "shumensko" }, 
    { id: 12, name: 'Пиринско', price: '2.99', description: 'Пиринско Светло е изключително свежа и пивка бира от типа „пилзнер“ с 4,4% алкохолно съдържание. Тя притежава всички традиционни достойнства на светлото пиво: добре балансиран горчив вкус.', image: '/assets/images/pirinskoPivo.jpg',category: "pirinsko" },
    { id: 13, name: 'Шуменско Специално', price: '1.99', description: 'Шуменско Специално от 1966г. е първата пастьоризирана бира в България за национална дистрибуция. Рестарта през 2016г. получи много топло посрещане от потребителите, което отново я превърна.', image: '/assets/images/Shumensko_light_beer.JPG',category: "shumensko" },
    { id: 14, name: 'Карлсберг', price: '4.99', description: 'Изготвена за първи път през 1904г. Карлсберг пилзнер е част от датското културно наследство. Ще изпитате хармоничен баланс между горчивината и сладостта на ябълки, докато се наслаждавате.', image: '/assets/images/carlsbergBeer.jpg',category: "carlsberg" },
    { id: 15, name: 'Пиринско Младо', price: '3.99', description: 'Младо пиво е непастьоризирано пиво със свеж вкус, кристална бистрота и трайност само 8 седмици. Липсата на пастьоризация запазва първичната свежест на пивото за сметка на трайността му. При производството на Младо пиво се използва специален филтър.', image: '/assets/images/pirisnkoMlado.jpg',category: "pirinsko" },
    { id: 16, name: 'Шуменско Тъмно', price: '5.99', description: 'Шуменско Тъмно е направено с помощта на традиционни методи, включващи използването на смесица от карамел и кафе малц, придавайки на бирата специфичните нотки във вкуса. ', image: '/assets/images/SHUMENSKO-TAMNO-KASA-0-5L20.jpg',category: "shumensko" },
    { id: 17, name: 'Пиринско Радлер', price: '2.79', description: 'Пиринско Радлер е неразделна част от лятото и свежите летни емоции! Неговият лек и плодов вкус се дължи на балансираната рецепта от 40% свежо Пиринско и 60% лимонова напитка. Пиринско Радлер носи радостта от живота навсякъде със себе си.', image: '/assets/images/pirinskoRadler.jpg',category: "pirinsko" },
    { id: 18, name: 'Tuborg Green', price: '3.79', description: 'Историята на Tuborg датира от 1880г., когато в Хелеруп - Северен Копенхаген - е произведена първата датска пилзнер бира в бутилки с отличителен зелен етикет. Tuborg моментално се превръща.', image: '/assets/images/tuborg-premium-beer-650ml.jpg',category: "tuborg" }
   
];


