import { ProductModel } from "./models/product";


export const PRODUCTS: ProductModel[] = [
    { id: 11, name: 'Шуменско', price: '3.99', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.' },
    { id: 12, name: 'Шуменско', price: '2.99', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.' },
    { id: 13, name: 'Шуменско', price: '1.99', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.' },
    { id: 14, name: 'Шуменско', price: '4.99', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.' },
    { id: 15, name: 'Шуменско', price: '3.99', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.' },
    { id: 16, name: 'Шуменско', price: '5.99', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.' },
    { id: 17, name: 'Шуменско', price: '2.79', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.' },
    { id: 18, name: 'Шуменско', price: '3.79', description: 'Шуменско е традиционна, лесна за пиене, лека бира с перфектно балансиран вкус и забележими горчиви нотки. Шуменско е създадена през 1882г. и радва своите почитатели вече повече от 135 години.' }
   
];


